INSERT INTO `Item` (`itemName`, `itemPrice`, `weight`, `assemble`, `customerName`, `material`, `width`, `height`, `levelHeight`, `spaceName`, `category`) VALUES
( '모던 가죽 3인용 소파', 1200000, 50, 'N', '이수연', '천연가죽', 2, 0.9, 0.95, '거실', '소파'),
('슈퍼싱글 메모리폼 침대', 850000, 45, 'Y', '박지훈', '메모리폼', 2.05, 1.15, 0.4, '침실', '침대'),
( '북유럽 스타일 4인용 식탁', 650000, 60, 'Y', '최유리', '원목', 1.45, 0.85, 0.25, '주방', '테이블/책상'),
( '인체공학 메쉬 사무용 의자', 320000, 15, 'Y', '정해인', '메쉬', 0.7, 0.65, 0.4, '홈 오피스', '의자'),
('슬라이딩 도어 5단 수납장', 480000, 70, 'Y', '김민수', 'MDF',  1.85, 0.65, 0.15, '침실', '장'),
( '미니멀리스트 거실 테이블', 250000, 20, 'N', '오지현', '강화유리',  1.2, 0.45, 0.6, '거실', '테이블/책상'),
( '패브릭 1인용 안락 의자', 280000, 18, 'N', '박지훈', '패브릭',  0.8, 0.8, 0.5, '거실', '의자'),
( 'LED 조명 퀸사이즈 침대', 950000, 80, 'Y', '오지현', '원목',  2, 0.8, 0.25, '침실', '침대'),
( '높이조절 스탠딩 책상', 550000, 35, 'Y', '정해인', '스틸', 1.25, 0.85, 0.9, '홈 오피스', '테이블/책상');